[
{
    "title": "الزراعة تدرس أفكارا لشركات خاصة لاستثمار مياه الزيبار",
    "url": "https://husna.fm/%D9%85%D8%AD%D9%84%D9%8A/%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D9%85%D9%8A%D8%A7%D9%87-%D8%A7%D9%84%D8%B2%D9%8A%D8%A8%D8%A7%D8%B1",
    "published_at": "2021-09-01 06:55:00",
    "crawled_at": "2022-10-07 08:32:02.179500",
    "summary": "كشف أمين عام وزارة الزراعة محمد الحياري لـ حسنى اليوم الأربعاء، أن الوزارة تعكف على دراسة أفكار تقدمت بها شركات من القطاع الخاص لاستثمار مياه الزيبار السامة منعا للتلوث البيئي، وذلك بالتزامن مع قرب افتتاح موسم عصر الزيتون المقرر في 15 من تشرين الأول الجاري.",
    "content": ["كما أكد الحياري أن التعليمات الجديدة التي ستطبق اعتبارا من الموسم الحالي اشترطت لترخيص المعاصر الجديدة مواصفات معينة لتخفيض كميات مـيـاه الزيبار السامة ومادة الجفت التي تعتبر إحدى مخلفات عصر الزيتون.",
                "وأكد الحياري أن مكبات مـيـاه الزيبار الموجودة أصبحت غير قادرة على استيعاب أي كميات إضافية من تلك المياه، مضيفا أن الوزارة منذ شهر نيسان المنصرم بذلت عدة جهود مع عدد من الجهات منها وزارتي الإدارة المحلية والأشغال وسلطة وادي الأردن لحل مشكلة مـيـاه الزيبار السامة من خلال استملاك قطعتي أرض بمساحة 256 دونما في منطقتي الإكيدر واللجّون في الكرك، لحفر برك ستخصص لاستقبال مـيـاه الزيبار بشكل مباشر وذلك كحلّ على المديين القريب والمتوسط.",
                "وأوضح الحياري أن مياه الزيبار تعتبر من المخلفات السامة، وهي مياه عادمة ذات لون أسود، تحتوي على إشعاع ومواد خطرة (كالفينولات) وتشكل خطرا على البيئة والمياه الجوفية في حال عدم التعامل معها بشكل صحيح، مؤكدا في الوقت ذاته على سلامة منتجي الزيتون والزيت الناتج عنه بعد عصره."],
    "tags": ["مياه الزيبار", "وزارة الزراعة", "زيت الزيتون"],
    "article_type": "News"
},
{
    "title": "الأردن والسعودية يبحثان استثناء الشاحنات الأردنية من العمر التشغيلي",
    "url": "https://husna.fm/%D9%85%D8%AD%D9%84%D9%8A/%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%AD%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9",
    "published_at": "2021-09-02 08:55:00",
    "crawled_at": "2021-01-07 08:32:02.179500",
    "summary": "يعقد اجتماع بين هيئتي النقل في الأردن والسعودية يوم غد الخميس في الرياض، للبحث في آلية استثناء الشاحنات الأردنية العاملة على الطرق البرية القاصدة أو العابرة (الترانزيت) إلى المملكة العربية السعودية من شرط العمر التشغيلي.",
    "content": ["وأجرى وزير النقل م.وجيه عزايزة اتصالا هاتفيا اليوم مع نظيره السعودي جاسم الصالح، لحل مشكلة الشاحنات الأردنية، التي فرضتها اللوائح التنظيمية المحدثة لدى الهيئة العامة للنقل السعودية، مما تسبب في منع آلاف الشاحنات الأردنية من الدخول إلى الأراضي السعودية.",
                "كما يبحث الاجتماع بحسب ما جاء في بيان من وزارة النقل استثناء مركبات السفريات الخارجية الأردنية من شرط العمر التشغيلي.",
                "ويشار إلى أن حركة الشحن البري التجاري بين الأردن والسعودية تشكل 58% من إجمالي حركة الشحن البري الأردني، وتصل سنويا إلى أكثر من 180 ألف حركة دخول وخروج للشاحنات بين البلدين، سواء كانت للتجارة البينية أو (الترانزيت)."],  
    "tags": ["السعودية", "الأردن"],
    "article_type": "News"
},
{
    "title": "ذكرى المولد النبوي طريق نور وهداية للبشرية",
    "url": "https://husna.fm/%D9%85%D8%AD%D9%84%D9%8A/%D8%B0%D9%83%D8%B1%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A-%D8%B7%D8%B1%D9%8A%D9%82-%D9%86%D9%88%D8%B1-%D9%88%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%84%D9%84%D8%A8%D8%B4%D8%B1%D9%8A%D8%A9",
    "published_at": "2000-03-22 08:55:00",
    "crawled_at": "2002-01-07 08:32:02.179500",
    "summary": "",
    "content": ["يحرص المسلمون في بقاع الأرض على الاحتفال بذكرى مولد النبي الأمين وسيد المرسلين محمد بن عبدالله، إحياء لسيرته العطرة والتبصر بما فيها من مواعظ نحتاجها في هذه الأيام لنستشف منها من الدروس والعبر والمواقف والصفات التي كان يتحلى بها رسول الله؛ وكانت طريقا للهداية والنور والعظمة وبناء الدولة القائمة على الحق والعدل والقيم الأخلاقية التي يجب أن تتحلى بها مختلف الأجيال في هذه الأيام.",
                "فالسيرة النبوية كما يقول أستاذ الفقه وأصوله د. أنس أبو عطا في حديثه ل حسنى زاخرة بالدروس والعبر التي علينا أن نتعلمها ونأخذ منها العبر، فسيرة الرسول صلى الله عليه وسلم كلها دروس ومواقف ، فعندما نتكلم عن المنهج النبوي والسيرة العطرة، فهو  تذكير بالمبادئ التي يتحلى بها الرسول ومنها مبدأ الشورى، حيث نحتاج هذه الأيام أن نتذاكر فيها، فكان رسول الله يسمع رأي الصحابة كما حصل مع الحباب بن المنذر ومشورته يوم بدر، عندما اختار مكان نزول جيش المسلمين في المعركة، سمع الرسول رأي الحباب وقال له\" لقد أشرت بالرأي\" وبالفعل غير الرسول مكانه الأول الذي اختاره عندما نزل أدنى ماء من مياه بدر، وسمع رأي الحباب ونزل في المكان الذي حدده عندما قال الحباب\" نبني حوضا فنملأه ماء ثم نقاتل القوم فنشرب ولا يشربون\"، فقال رسول الله - صلى الله عليه وسلم -:\"لقد أشرت بالرأي\"، فنهض رسول الله - صلى الله عليه وسلم - بالجيش حتى أتى أقرب ماء من العدو.",
                "وهي من أكبر الدروس في الشورى في الإسلام، حيث أثبت الرسول كقائد استماعه لرأي الجند من المسلمين وعدم تعنته في رأيه، وهناك الكثير من المواقف التي كان فيها الرسول يستشير فيها أصحابه، كما أشار سلمان الفارسي بحفر خندق يحول بين المشركين وبين المدينة.",
                "ويذكر الدكتور أنس أبو عطا ل حسنى ، قصة الوفاء بالعهد حتى مع المشركين، كما حصل مع حذيفة بن اليمان عندما خرج مع المسلمين لمحاربة المشركين في غزة بدر وامسكوه في الطريق، وقالوا له أنك تريد أن تقاتل مع محمد، ولكنه حتى يخلص نفسه منهم أخبرهم أنه ذاهب إلى المدينة وأخذوا منه ميثاقا وعهدا أن لا يحاربهم وأن يذهب إلى المدينة، وعندما أتي إلى الرسول  صلى الله عليه وسلم، فأخبره بما حصل، فقال له عد إلى المدينة حتى نفي لهم بعهدهم ونستعين بالله عليهم، رغم قله أعداد المسلمين في معركة بدر وكثرة أعداد المشركين وحاجة الرسول إلى من يقاتل معه، إلا أن رسول الله أعطانا درسا في الوفاء بالعهد.",
                "يستخلص المسلمون من مناسبة المولد النبوي الشريف، وهي ذكرى مولد النبي محمد صلى الله عليه وسلم في 12 من ربيع الأول، الدروس والعبر من حياة الرسول صلى الله عليه وسلم وما يتحلى من صفات عظيمه ننهل منها لتكون طريقل للهداية لأمة أضاءت درب الانسانية في مختلف المجالات تشع نورا وعلما وإنسانية."],
    "tags": ["ذكرى المولد النبوي"],
    "article_type": "Blog"
}
]

